[
  "En la casa de los nudistas, las discusiones se resuelven sin rodeos.",
  "Cuando el silencio es incómodo, probablemente hay Wi-Fi caído.",
  "El que madruga encuentra al perro todavía dormido.",
  "Si lloras en el baño de la oficina, se considera multitarea.",
  "Los lunes deberían venir con snooze incorporado.",
  "No es flojera, es estrategia energética prolongada.",
  "El café no arregla nada, pero te hace parecer funcional.",
  "El amor a primera vista dura hasta que ves su playlist.",
  "Si la paciencia fuera dinero, muchos estarían en bancarrota.",
  "No es toxicidad, es talento para arruinar momentos.",
  "En el grupo familiar, los stickers son pasivo-agresivos.",
  "Las reuniones que pudieron ser un correo ya tienen club de fans.",
  "No estás viejo, estás en modo ‘me duele todo gratis’.",
  "La honestidad brutal debería tener horario.",
  "Cuando tu ex aparece, el karma hace zoom.",
  "Dormir bien es el nuevo lujo silencioso.",
  "Tener pareja no da felicidad, pero genera historias jugosas.",
  "La ropa negra no adelgaza, solo oculta las decisiones emocionales.",
  "El Wi-Fi lento es la forma moderna de tortura.",
  "Hay amistades que solo existen porque aún no se han bloqueado.",
  "Los audios de 7 minutos deberían venir con subtítulos y palomitas.",
  "No todos los héroes usan capa, algunos evitan llamadas.",
  "Aceptar términos y condiciones es el mayor acto de fe moderna.",
  "Si no estás confundido al final del día, no prestaste atención.",
  "El plan de ‘salir un ratito’ incluye desayuno del día siguiente.",
  "No tienes ansiedad, tienes conexión a la realidad.",
  "Quien no llora en diciembre, no usó Spotify correctamente.",
  "El celular es el único testigo que no miente... hasta que se apaga.",
  "No era amor, era costumbre con buen Wi-Fi.",
  "Hay canciones que te rompen el alma y otras que te delatan.",
  "Los gemelos se sincronizan por Bluetooth cuando duermen.",
  "La gente que ve el doble check azul como amenaza ya perdió la guerra emocional.",
  "En el gimnasio nadie sabe qué hacer con los brazos mientras camina.",
  "Los domingos por la tarde deberían venir con terapia incluida.",
  "El horóscopo sirve más como excusa que como guía espiritual.",
  "Las toallas también tienen emociones, pero nadie las seca.",
  "Dormir 5 minutos más nunca fue tan filosóficamente importante.",
  "Las plantas de oficina sobreviven gracias al chisme ambiental.",
  "La ducha es el único lugar donde discutes como un profesional.",
  "Tu lista de pendientes tiene más temporadas que una serie de Netflix.",
  "El teclado sabe más secretos tuyos que tu mejor amigo.",
  "Si tu ex aparece es porque Mercurio decidió meterse otra vez.",
  "Los calcetines perdidos están en huelga por mejores condiciones.",
  "Cada reunión de trabajo genera una microcrisis existencial.",
  "No eres antisocial, eres experto en ahorro de energía social.",
  "El azúcar de las donas no cuenta si estás de mal humor.",
  "La gente que dice ‘yo no soy así’ ya lo fue tres veces.",
  "Las notificaciones fantasmas son el nuevo ‘me ignoraste sin querer’.",
  "El silencio incómodo es un idioma no verbal altamente pasivo-agresivo.",
  "La vida adulta es una sucesión de cargas de batería mal calculadas.",
  "Hay que tener fe… y buen Wi-Fi.",
  "Los domingos a las 9 p.m. son el equivalente emocional de una despedida de aeropuerto.",
  "Cada vez que haces scroll infinito, un pixel muere de aburrimiento.",
  "Tus pensamientos más brillantes ocurren cuando no puedes escribirlos.",
  "Las decisiones importantes se toman entre el shampoo y el acondicionador.",
  "Revisar el mismo mensaje tres veces no lo vuelve más claro.",
  "El ‘ja’ sin ‘jajaja’ es el nuevo ‘estoy molesto’.",
  "Hay amistades que solo viven en memes compartidos.",
  "La contraseña es incorrecta hasta que amenazas con reiniciarla.",
  "Quien se despierta sin alarma es el verdadero iluminado.",
  "Las cucharas desaparecen porque tienen una vida secreta en otra dimensión.",
  "El que dice ‘no soy celoso’ ya revisó tu última conexión.",
  "Las videollamadas deberían venir con botón de escape emocional.",
  "En cada reunión hay alguien que podría haber sido un correo.",
  "No es procrastinar, es meditar con ansiedad incorporada.",
  "Hay días que uno se baña solo para no parecer sospechoso.",
  "Si el Wi-Fi se cae, la civilización vuelve al año 2003.",
  "La memoria falla, menos para lo que dijiste enojado hace 3 años.",
  "El que duerme con calcetines guarda secretos oscuros.",
  "Un like a las 3 a.m. tiene más intención que un poema.",
  "El shampoo anticaída solo frena los sueños, no el pelo.",
  "Cada ‘jajaja’ sin ganas deja una neurona abandonada.",
  "Las reuniones con cámara apagada salvan la salud mental.",
  "El microondas te da más ansiedad que un mensaje de tu ex.",
  "Quien responde con sticker es porque tiene poder emocional.",
  "La tostadora nunca perdona el segundo intento.",
  "El ‘ya voy saliendo’ es patrimonio cultural del atraso.",
  "Cada ‘me avisas cuando llegues’ es una promesa olvidada.",
  "Cuando el celular cae boca abajo, reza media ciudad.",
  "El lunes se inventó para probar el carácter humano.",
  "Hay playlists que curan más que el psicólogo.",
  "Las croquetas del perro tienen más balance nutricional que tu almuerzo.",
  "Pedir perdón por WhatsApp es arte de guerra fría.",
  "Cada grupo de WhatsApp tiene un exiliado silencioso.",
  "Los lunes por la mañana deberían tener botón de posponer vida.",
  "El que ignora el ‘leído a las 8:14’ también ignora la paz.",
  "Cuando se te cae el celular en la cara, se reinicia el karma.",
  "Hay memes que dicen más que tu terapeuta.",
  "Las plantas no mueren por falta de agua, sino de afecto.",
  "El despertador suena con odio personal programado."
]
